{
    "title": "MaPrimeRénov' et Prime Autoconsommation : Le Guide 2026",
    "date": "2026-01-12",
    "category": "Financement",
    "image": "https://images.unsplash.com/photo-1554224155-8d04cb21cd6c?auto=format&fit=crop&w=1000&q=80",
    "summary": "Ne passez pas à côté des subventions ! Prime à l'investissement, TVA réduite et rachat EDF OA : tout ce qu'il faut savoir pour financer votre projet.",
    "content": "L'État continue de soutenir massivement la transition énergétique en 2026. Cependant, les dispositifs évoluent et il est parfois difficile de s'y retrouver dans la jungle administrative. Voici le récapitulatif clair et à jour des aides auxquelles vous avez droit.\n\n## 1. La Prime à l'Autoconsommation Photovoltaïque\n\nC'est l'aide principale pour les particuliers qui choisissent l'autoconsommation avec vente du surplus. Elle est versée en une fois (ou sur 5 ans selon les cas, mais la tendance 2026 est au versement unique pour simplifier) et dépend de la puissance installée.\n\nLes montants en vigueur au 1er trimestre 2026 (susceptibles d'ajustements trimestriels par la CRE) sont d'environ :\n\n* **Installation ≤ 3 kWc :** 300 € / kWc (soit ~900 € pour 3 kWc).\n* **Installation ≤ 9 kWc :** 230 € / kWc (soit ~1 380 € pour 6 kWc).\n\nCette prime est versée automatiquement par EDF OA (Obligation d'Achat) après le raccordement, sous condition de faire appel à un installateur certifié RGE.\n\n## 2. La Vente du Surplus à Tarif Garanti\n\nLorsque vos panneaux produisent plus que vous ne consommez (en été ou en pleine journée quand vous êtes absent), l'électricité n'est pas perdue. Elle est injectée sur le réseau et achetée par EDF OA à un tarif fixé par l'État et garanti pendant 20 ans.\n\nEn 2026, ce tarif d'achat tourne autour de **13 centimes d'euro par kWh**. C'est un revenu passif non négligeable qui vient payer une partie de votre installation année après année. De plus, ce revenu est exonéré d'impôt sur le revenu (pour les installations < 3 kWc).\n\n## 3. La TVA Réduite\n\nPour les installations photovoltaïques raccordées au réseau d'une puissance inférieure ou égale à 3 kWc, vous bénéficiez d'un taux de **TVA réduit à 10%** (au lieu de 20%).\n\nAttention : dès que vous dépassez 3 kWc (par exemple pour une installation de 6 kWc), la TVA repasse à 20% sur l'ensemble du devis. C'est un calcul à faire, mais souvent la production supplémentaire du 6 kWc compense largement ce surcoût fiscal sur le long terme.\n\n## MaPrimeRénov' : Pour qui ?\n\nMaPrimeRénov' ne finance généralement pas le photovoltaïque seul, mais peut intervenir dans le cadre de rénovations globales ou pour l'installation de panneaux solaires **thermiques** (pour l'eau chaude) ou **hybrides** (eau chaude + électricité). Pour le photovoltaïque pur, c'est bien la prime à l'autoconsommation qui fait foi.\n\n## Conclusion : N'oubliez pas le RGE !\n\nLa règle d'or pour débloquer toutes ces aides est simple : vous devez impérativement signer avec un professionnel titulaire de la mention **RGE (Reconnu Garant de l'Environnement)** valide à la date de signature du devis. Sans ce précieux sésame, aucune prime, aucun tarif d'achat garanti.\n\nVérifiez toujours le certificat de votre installateur avant de signer.",
    "author": "Steve H",
    "authorBio": "Expert en énergie renouvelable et analyste du marché solaire depuis 2018.",
    "authorImage": "/images/steve-herremans.jpg"
}