{
    "title": "Compteur Communicant en Wallonie : Comprendre l'injection et le prélèvement",
    "date": "2025-02-05",
    "category": "Technique",
    "image": "/images/blog/compteur-digital-be.png",
    "imageAlt": "Compteur digital communicant jaune Fluvius ORES installé sur un mur en brique",
    "summary": "Le compteur qui tourne à l'envers, c'est fini (pour les nouveaux). Comment fonctionne le double flux du compteur digital ?",
    "country": "BE",
    "content": "## Bienvenue dans l'ère du \"Double Flux\"\n\nSi vous installez des panneaux en Wallonie en 2025 (ou à Bruxelles/Flandre), ORES ou RESA vous installera un **compteur digital communicant** (le fameux boîtier jaune). Fini le compteur mécanique qui tourne à l'envers.\n\n### Comment ça marche ?\n\nCe compteur possède deux registres distincts (comme deux cerveaux) :\n\n1.  **Le Prélèvement (1.8.1 / 1.8.2)** : Tout ce que vous \"tirez\" du réseau quand il n'y a pas de soleil. Vous payez ces kWh au prix fort.\n2.  **L'Injection (2.8.1 / 2.8.2)** : Tout le surplus solaire que vous n'utilisez pas et qui repart vers la rue. Ces kWh vous sont rachetés par votre fournisseur (contrat d'injection).\n\n### La différence fondamentale\n\nAvant, 1 kWh injecté annulait 1 kWh prélevé. C'était une compensation \"1 pour 1\".\nAujourd'hui, vous achetez cher (ex: 0,35€) et vous vendez moins cher (ex: 0,08€). \n\n**Conclusion** : Il ne faut plus chercher à produire \"autant qu'on consomme\" sur l'année, mais chercher à **consommer au moment où on produit**.\n\n### Faut-il avoir peur du compteur digital ?\n\nNon ! C'est un outil de précision. Il permet de voir exactement vos pics de consommation et, couplé à une application, de traquer le gaspillage.\n\n**Quelle rentabilité avec ce nouveau système ?**\nOn a refait tous les calculs pour 2025.\n\n[**> Calculer ma rentabilité avec compteur digital**](/be/simulateur)",
    "author": "Steve Herremans",
    "authorBio": "Expert en énergie renouvelable et analyste du marché solaire depuis 2018.",
    "authorImage": "/images/steve-herremans.jpg"
}