{
    "title": "Comment lire son compteur Linky avec des panneaux solaires ?",
    "date": "2025-01-28",
    "category": "Guide",
    "image": "/images/blog/linky-solar.png",
    "imageAlt": "Compteur Linky vert affichant l'écran Injection d'électricité solaire",
    "summary": "Index d'injection, autoconsommation, Enedis... Tout comprendre à votre compteur communiquant vert fluo.",
    "country": "FR",
    "content": "## Linky : Le meilleur ami de votre installation solaire\n\nBeaucoup de mythes circulent, mais pour le propriétaire de panneaux solaires, le compteur Linky est une bénédiction. Contrairement aux anciens compteurs à roue, il mesure séparément ce que vous consommez et ce que vous envoyez (injectez) sur le réseau.\n\n### Les Index à connaître\n\nPour suivre votre production, appuyez sur la touche **\"+\"** de votre compteur jusqu'à voir :\n\n1.  **Index Consommation (Heures Pleines / Heures Creuses)** : C'est l'électricité que vous achetez à EDF quand il fait nuit.\n2.  **Index Injection** : C'est LE chiffre magique. Il comptabilise les kWh de surplus solaire que vous avez vendus à EDF OA.\n\n### Attention : Linky ne voit pas TOUT\n\nLinky ne mesure que les échanges avec le réseau. Il ne sait pas combien d'électricité solaire vous avez consommé directement (autoconsommation immédiate). \n\n> **Exemple** : Vos panneaux produisent 3000W. Votre four consomme 3000W.\n> Linky voit 0 injection et 0 consommation. Pour lui, il ne se passe rien !\n\nPour voir votre production TOTALE, il faut consulter l'application de votre onduleur (Enphase, SolarEdge, Huawei...).\n\n### Optimiser son autoconsommation\n\nLe but du jeu : Faire grimper l'autoconsommation pour minimiser l'achat réseau. Utilisez les heures ensoleillées pour lancer vos machines !\n\n**Votre toit est-il optimal pour l'autoconsommation ?**\n\n[**> Je teste mon potentiel solaire**](/simulateur)",
    "author": "Steve Herremans",
    "authorBio": "Expert en énergie renouvelable et analyste du marché solaire depuis 2018.",
    "authorImage": "/images/steve-herremans.jpg"
}